
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Aducere toate în faţă";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fereastră";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizare";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fereastră";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "Meniu principal";

/* Class = "NSMenuItem"; title = "Yahoo Instant"; ObjectID = "56"; */
"56.title" = "Yahoo Instant";

/* Class = "NSMenu"; title = "Yahoo Instant"; ObjectID = "57"; */
"57.title" = "Yahoo Instant";

/* Class = "NSMenuItem"; title = "About Yahoo Instant"; ObjectID = "58"; */
"58.title" = "Despre Yahoo Instant";

/* Class = "NSMenuItem"; title = "Developer Options…"; ObjectID = "129"; */
"129.title" = "Opţiuni dezvoltator...";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicii";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicii";

/* Class = "NSMenuItem"; title = "Hide Yahoo Instant"; ObjectID = "134"; */
"134.title" = "Ascundere Yahoo Instant";

/* Class = "NSMenuItem"; title = "Quit Yahoo Instant"; ObjectID = "136"; */
"136.title" = "Părăsire Yahoo Instant";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ascundere celelalte";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Afişare toate";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Oprire vorbire";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Pornire vorbire";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copiere";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Selectare toate";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Decupare";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Corectare ortografică şi gramaticală";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Verificaţi documentul acum";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Ştergere";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Lipire";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Afişare corectare ortografică şi gramaticală";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Editare";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Anulare";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Găsire element următor";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Găsire";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Salt la selecţie";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Vorbire";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Vorbire";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Găsire element anterior";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Refacere";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Corectare ortografică şi gramaticală";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Editare";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Găsire";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Verificare ortografică în timpul tastării";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Găsire";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Se utilizează selecţia pentru găsire";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Verificare gramaticală cu corectare ortografică";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substituiri";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substituiri";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Copiere/Lipire inteligentă";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Ghilimele inteligente";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Legături inteligente";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "375"; */
"375.title" = "Formatare";

/* Class = "NSMenu"; title = "Format"; ObjectID = "376"; */
"376.title" = "Formatare";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "377"; */
"377.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "388"; */
"388.title" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "389"; */
"389.title" = "Afişare fonturi";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "390"; */
"390.title" = "Bold";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "391"; */
"391.title" = "Italic";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "392"; */
"392.title" = "Subliniere";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "394"; */
"394.title" = "Mai mare";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "395"; */
"395.title" = "Mai mic";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "397"; */
"397.title" = "Spaţiere";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "398"; */
"398.title" = "Ligaturi";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "399"; */
"399.title" = "Linie de bază";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "401"; */
"401.title" = "Afişare culori";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "403"; */
"403.title" = "Stil copiere";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "404"; */
"404.title" = "Lipire stil";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "405"; */
"405.title" = "Linie de bază";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "406"; */
"406.title" = "Se utilizează setarea implicită";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "407"; */
"407.title" = "Exponent";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "408"; */
"408.title" = "Indice";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "409"; */
"409.title" = "Creştere";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "410"; */
"410.title" = "Descreştere";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "411"; */
"411.title" = "Ligaturi";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "412"; */
"412.title" = "Se utilizează setarea implicită";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "413"; */
"413.title" = "Nu se utilizează nimic";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"414.title" = "Se utilizează toate";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "415"; */
"415.title" = "Spaţiere";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "416"; */
"416.title" = "Se utilizează setarea implicită";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "417"; */
"417.title" = "Nu se utilizează nimic";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "418"; */
"418.title" = "Strâns";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "419"; */
"419.title" = "Slăbit";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformări";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformări";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Cu litere mari";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Corectare ortografică automată";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Afişare substituiri";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Linii de dialog inteligente";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Înlocuire text";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Trecere la litere mici";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Majusculă";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "Lipire şi potrivire stil";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Ajutor";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Ajutor";

/* Class = "NSMenuItem"; title = "Yahoo Instant Help"; ObjectID = "492"; */
"492.title" = "Ajutor Yahoo Instant ";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "496"; */
"496.title" = "Text";

/* Class = "NSMenu"; title = "Text"; ObjectID = "497"; */
"497.title" = "Text";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "498"; */
"498.title" = "Aliniere la stânga";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "499"; */
"499.title" = "Centru";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "500"; */
"500.title" = "Aliniere stânga-dreapta";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "501"; */
"501.title" = "Aliniere la dreapta";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "503"; */
"503.title" = "Direcţie scriere";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "505"; */
"505.title" = "Afişare riglă";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "506"; */
"506.title" = "Copiere riglă";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "507"; */
"507.title" = "Lipire riglă";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "508"; */
"508.title" = "Direcţie scriere";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "509"; */
"509.title" = "Paragraf";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "510"; */
"510.title" = "	Implicit";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "511"; */
"511.title" = "	De la stânga la dreapta";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "512"; */
"512.title" = "	De la dreapta la stânga";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "514"; */
"514.title" = "Selecţie";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "515"; */
"515.title" = "	Implicit";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "516"; */
"516.title" = "	De la stânga la dreapta";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "517"; */
"517.title" = "	De la dreapta la stânga";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Găsire şi înlocuire...";

/* Class = "NSMenuItem"; title = "Submit Diagnostics..."; ObjectID = "627"; */
"627.title" = "Remitere diagnostic";

/* Class = "NSMenuItem"; title = "Video"; ObjectID = "661"; */
"661.title" = "Video";

/* Class = "NSMenu"; title = "Video"; ObjectID = "662"; */
"662.title" = "Video";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "663"; */
"663.title" = "Setări";

/* Class = "NSMenuItem"; title = "Conferences"; ObjectID = "664"; */
"664.title" = "Conferinţe";

/* Class = "NSMenuItem"; title = "User Feedback..."; ObjectID = "670"; */
"670.title" = "Părere utilizator...";

/* Class = "NSMenuItem"; title = "Show Main Window"; ObjectID = "710"; */
"710.title" = "Afişare fereastră principală";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "713"; */
"713.title" = "Închidere fereastră";

/* Class = "NSMenuItem"; title = "Conversation History..."; ObjectID = "728"; */
"728.title" = "Istoric conversaţii...";

/* Class = "NSMenuItem"; title = "Sign Out "; ObjectID = "730"; */
"730.title" = "Sign Out";

/* Class = "NSMenuItem"; title = "Sign Out - Everywhere"; ObjectID = "731"; */
"731.title" = "Deconectare de peste tot";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "741"; */
"741.title" = "Vizualizare";

/* Class = "NSMenu"; title = "View"; ObjectID = "742"; */
"742.title" = "Vizualizare";

/* Class = "NSMenuItem"; title = "Show Offline Contacts"; ObjectID = "743"; */
"743.title" = "Afişare contacte offline";

/* Class = "NSMenuItem"; title = "Show Groups"; ObjectID = "744"; */
"744.title" = "Afişare grupuri";

/* Class = "NSMenuItem"; title = "Sort by Availability"; ObjectID = "745"; */
"745.title" = "Sortare după disponibilitate";

/* Class = "NSMenuItem"; title = "Sort by Name"; ObjectID = "747"; */
"747.title" = "Sortare după nume";

/* Class = "NSMenuItem"; title = "Open logfile"; ObjectID = "2sz-b8-zPv"; */
"2sz-b8-zPv.title" = "Deschidere fişier jurnal";

/* Class = "NSMenuItem"; title = "Check cookies.."; ObjectID = "5Cy-lp-W2a"; */
"5Cy-lp-W2a.title" = "Verificaţi modulele cookie..";

/* Class = "NSMenuItem"; title = "Add Contact"; ObjectID = "8hm-Hd-G9h"; */
"8hm-Hd-G9h.title" = "Adăugare contact";

/* Class = "NSMenuItem"; title = "Profile Settings"; ObjectID = "Icy-ZG-XPI"; */
"Icy-ZG-XPI.title" = "Setări profil";

/* Class = "NSMenuItem"; title = "Yahoo-Inc Mail & Messenger ..."; ObjectID = "KPA-7Q-EDP"; */
"KPA-7Q-EDP.title" = "Yahoo-Inc Mail & Messenger ...";

/* Class = "NSMenuItem"; title = "Show Map..."; ObjectID = "MeD-Nc-iZa"; */
"MeD-Nc-iZa.title" = "Afişare hartă...";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "ORp-nS-Xzk"; */
"ORp-nS-Xzk.title" = "Persoane de contact";

/* Class = "NSMenuItem"; title = "Yahoo Mail ..."; ObjectID = "RjC-2g-A3A"; */
"RjC-2g-A3A.title" = "Yahoo Mail...";

/* Class = "NSMenuItem"; title = "Set as Default for YMSGR"; ObjectID = "Slg-Pa-azH"; */
"Slg-Pa-azH.title" = "Setare ca implicit pentru YMSGR";

/* Class = "NSMenuItem"; title = "Start At Login"; ObjectID = "UfS-70-of1"; */
"UfS-70-of1.title" = "Pornire la conectare";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "VR4-ER-8hU"; */
"VR4-ER-8hU.title" = "Verificare actualizări disponibile";

/* Class = "NSMenuItem"; title = "View Blocked Contacts ..."; ObjectID = "bZ0-6O-are"; */
"bZ0-6O-are.title" = "Vizualizare contacte blocate...";

/* Class = "NSMenuItem"; title = "Enable Logs"; ObjectID = "bq5-WF-ANM"; */
"bq5-WF-ANM.title" = "Activare jurnale";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "p8k-I6-rDv"; */
"p8k-I6-rDv.title" = "Persoane de contact";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "wzk-y2-pEL"; */
"wzk-y2-pEL.title" = "Preferinţe...";
